---
layout: post
published: false
---
## Частина 1. Сокуренко Дмитро Михайлович.

23 квітня 2014р. Указом в.о. Президента України Турчинова з апеляційного суду Донецької області до апеляційного суду міста Києва було переведено суддю Сокуренка Дмитра Михайловича.

До чого ВККС "кваліфікаційно наоцінювалась" у ті часи, ми всі чудово побачили (а багато хто і без-посередньо відчув на собі) під час Революції Гідності, коли сотні суддів по абсолютно сфальшованих справах кидали побитих беркутами людей за грати, звинувачуючи їх же у побитті "правоохоронців", відбирали водійські права у активістів Автомайдану, використовуючи у якості доказів "правопорушень" написані як під копірку сотні рапортів навіть без підписів ДАІшників, які їх типу "складали", забороняли акції протесту в центрі Києва з метою узаконити практично неоголошену війну з мирним населенням, яку в  ніч на 30-е листопада 2013р. розпочав беркут тощо.