---
layout: post
published: false
---
## Безапеляційно мажорне життя суддів київських апеляційних судів. Розслідування «PROSUD».

### Частина 1. Сокуренко Дмитро Михайлович.

23 квітня 2014р. Указом в.о. Президента України Турчинова з апеляційного суду Донецької області до апеляційного суду міста Києва було переведено суддю Сокуренка Дмитра Михайловича.
 
За часів президентства Віктора Януковича (призначений з вересня 2010р. Наказом тодішнього Міністра юстиції Лавриновича), пан Сокуренко був членом Вищої кваліфікаційної комісії суддів України (ВККС), одними з головних завдань якої є ведення суддівського досьє,
формування суддівського корпусу, переведення суддів, проведення їх кваліфікаційного оцінювання та застосування дисциплінарної відповідальності/стягнень до суддів місцевих та апеляційних судів.
